{
	"termsand": {
		"intro": {
			"title": "Termos e Condições",
			"last-updated": "Última atualização: 4 de dezembro de 2022",
			"par-1": "Estes Termos e Condições descrevem as regras e regulamentos para o uso do site da Extensionly, localizado em extensionly.app.",
			"par-2": "Ao acessar este site, assumimos que você aceite estes Termos e Condições. Não continue a usar Extensionly se você não concordar em tomar todos os termos e condições indicados nesta página.",
			"par-3": "A terminologia seguinte se aplica a estes Termos e Condições, Política de Privacidade e Aviso de Isenção de todos os acordos: \"Cliente\", \"Você\" e \"Seu\" refere-se a você, a pessoa que efetua login neste site e é compatível com os termos e condições da Empresa. \"A Empresa\", \"Nós mesmos\", \"Nossa\" and \"Nós\", refere-se à nossa Empresa. \"Parte\", \"Partes\", ou \"Nós\", refere-se ao tanto cliente como a empresa. Todos os termos se referem à oferta, aceitação e consideração das ações necessárias para realizar o processo de nossa assistência ao cliente da maneira mais apropriada para o propósito expresso de atender às necessidades do cliente em relação à prestação dos serviços declarados pela Empresa, de acordo com e sujeito à lei predominante do Brasil. Qualquer uso da terminologia acima ou de outras palavras no singular, plural, capitalização e/ou ele ou eles são considerados como intercambiáveis e, portanto, como referindo-se ao mesmo."
		},
		"section-1": {
			"title": "Cookies",
			"par-1": "Empregamos o uso de cookies. Ao acessar a Extensionly, você concordou em usar cookies, de acordo com a política de privacidade da Extensionly.",
			"par-2": "A maioria dos sites interativos usa cookies para recuperar os detalhes do usuário para cada visita. Os cookies são usados pelo nosso site para permitir que a funcionalidade de certas áreas seja facilitada para as pessoas que visitam nosso site."
		},
		"section-2": {
			"title": "Licença",
			"par-1": "Salvo indicação em contrário, Extensionly e/ou seus licenciadores possuem os direitos de propriedade intelectual para todo o material sobre a Extensionly. Todos os direitos de propriedade intelectual são reservados.Você pode acessar a Extensionly para seu próprio uso pessoal sujeito a restrições definidas nestes termos e condições.",
			"par-2": "Você não deve:",
			"li-1": {
				"1": "Republicar material da Extensionly",
				"2": "Vender, alugar ou sub-licenciar material da Extensionly",
				"3": "Reproduzir, duplicar ou copiar material da Extensionly",
				"4": "Redistribuir conteúdo da Extensionly"
			},
			"par-3": "Este Contrato começará na data deste documento.",
			"par-4": "Partes deste site oferecem uma oportunidade para os usuários postarem e trocarem opiniões e informações em determinadas áreas do site. A Extensionly não filtra, edita, publica ou revisa comentários antes de sua presença no site. Os comentários não refletem as opiniões da Extensionly, seus agentes e/ou afiliados. Os comentários refletem as opiniões da pessoa que publica. Na medida do permitido pelas leis aplicáveis, a Extensionly não se responsabiliza pelos comentários ou por qualquer responsabilidade, danos ou despesas causados e/ou sofridos como resultado de qualquer uso e/ou postagem de e/ou aparência dos comentários no Site.",
			"par-5": "Extensionly reserva o direito de monitorar todos os comentários e remover quaisquer comentários que possam ser considerados inapropriados, ofensivos ou causam violação desses termos e condições.",
			"par-6": "Você garante e representa que:",
			"li-2": {
				"1": "Você tem o direito de postar os comentários em nosso site e tem todas as licenças e consentimentos necessários para fazê-lo;",
				"2": "Os comentários não invadem nenhum direito de propriedade intelectual, incluindo, sem limitação, direitos autorais, patentes ou marca registrada de terceiros;",
				"3": "Os comentários não contêm material difamatório, ofensivo, indecente ou ilegal, nem é uma invasão de privacidade;",
				"4": "Os comentários não serão usados para solicitar ou promover atividades comerciais ou personalizadas ou atuais ou atividades ilegais."
			},
			"par-7": "Você concede Extensionly uma licença não exclusiva para usar, reproduzir, editar e autorizar outras pessoas a usar, reproduzir e editar qualquer um de seus comentários em todo e qualquer formulário, formato ou mídia."
		},
		"section-3": {
			"title": "Usando Hiperlinks para o nosso Conteúdo",
			"par-1": "As organizações a seguir podem usar links ao nosso site sem aprovação prévia por escrito:",
			"li-1": {
				"1": "Agências governamentais;",
				"2": "Mecanismos de pesquisa;",
				"3": "Organizações de notícias;",
				"4": "Os distribuidores de diretórios on-line podem usar links ao nosso site da mesma maneira que vinculam para os sites de outras empresas listadas;",
				"5": "Empresas credenciadas pelo sistema, exceto organizações sem fins lucrativos, shopping centers de caridade e grupos de captação de recursos de caridade que não podem usar links ao nosso site;",
				"6": "Fontes de informações de consumidor e/ou negócios comumente conhecidas;",
				"7": "sites da comunidade dot.com;",
				"8": "associações ou outros grupos que representam instituições de caridade;",
				"9": "Instituições educacionais e associações comerciais;",
				"10": "Portais da Internet;",
				"11": "empresas de contabilidade, direito e consultoria."
			},
			"par-2": "Essas organizações podem usar links à nossa página inicial, às publicações ou a outras informações do site, desde que o link: (a) não seja de forma alguma enganoso; (b) não implica falsamente patrocínio, endosso ou aprovação da parte usando o link e seus produtos e/ou serviços; e (c) se encaixa no contexto do site usando o link."
		},
		"section-4": {
			"title": "Responsabilidade de Conteúdo",
			"par-1": "Não seremos responsáveis por nenhum conteúdo que apareça no seu site. Você concorda em proteger e nos defender de todas as reivindicações que estão ativas em seu site. Nenhum link (s) deve aparecer em qualquer site que possa ser interpretado como difamatório, obsceno ou criminoso, ou que viola ou defende a infração ou outra violação de quaisquer direitos de terceiros."
		},
		"section-5": {
			"title": "Sua Privacidade",
			"link": {
				"text": "Leia a Política de Privacidade",
				"to": "/legal/privacy"
			}
		},
		"section-6": {
			"title": "Reserva de Direitos",
			"par-1": "Reservamo-nos o direito de solicitar que você remova todos os links ou qualquer link específico para o nosso site. Você aprova para remover imediatamente todos os links para o nosso site, mediante solicitação. Também nos reservamos o direito de incrementar estes Termos e Condições e esta política a qualquer momento. Ao usar links continuamente ao nosso site, você concorda em seguir esses termos e condições."
		},
		"section-7": {
			"title": "Remoção de links do nosso site",
			"par-1": "Se você encontrar algum link em nosso site que seja ofensivo por qualquer motivo, poderá entrar em contato e nos informar a qualquer momento. Consideraremos solicitações para remover links, mas não somos obrigados  a responder diretamente a você.",
			"par-2": "Não garantimos que as informações neste site estejam corretas, não garantimos sua integridade ou precisão;Também não prometemos garantir que o site permaneça disponível ou que o material no site seja mantido atualizado."
		},
		"section-8": {
			"title": "Isenção de Responsabilidade",
			"par-1": "Na extensão máxima permitida pela lei aplicável, excluímos todas as representações, garantias e condições relacionadas ao nosso site e ao uso deste site. Nada neste aviso de isenção:",
			"li": {
				"1": "limitará ou excluirá nossa responsabilidade por morte ou lesão pessoal;",
				"2": "limitará ou excluirá nossa responsabilidade por fraude ou deturpação fraudulenta;",
				"3": "limitará qualquer um de nossos passivos ou de qualquer maneira que não seja permitida pela lei aplicável;ou",
				"4": "excluirá qualquer um dos nossos passivos que não podem ser excluídos sob a lei aplicável."
			},
			"par-2": "As limitações e proibições de responsabilidade estabelecidas nesta seção e em outras partes deste aviso: (a) estão sujeitas ao parágrafo anterior; e (b) governam todos os passivos que surgem sob o aviso, incluindo passivos que surgem em contrato, em delito e por violação do dever estatutário.",
			"par-3": "Enquanto o site e as informações e serviços no site forem fornecidos gratuitamente, não seremos responsáveis por qualquer perda ou dano de qualquer natureza."
		}
	}
}
